Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=409_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Váldosále (ovttastahttojuvvon)
smn: Váldusali (ovtâstittum)

source: Sajosa váldosále heive kongreassaide, konsearttaide ja teáhterčájáhusaide.
smn: Saijoos Váldusali heivee kongresáid, konsertáid já teatterčájáttâsáid.

source: Váldosále čohkiida Auditoria Dolas ja Máŋggadoaimmasále Dollagáttis, mii lea auditoria bálddas ja man sáhttá dárbbu mielde sirdinseinniin sirret auditorias.
smn: Váldusali čuággán Auditorio Dollast já Maaŋgâtooimâsali Dollagáddist, mii lii ton tyehin já mon puáhtá iäruttiđ siirdâseinijn auditoriost.

source: Váldosále lea Sajosa stuorámus oktilaš čoahkkananbáiki.
smn: Váldusali lii Saijoos stuárráámus ohtâlâs čokkânemsaje.

source: Váldosále sáhttá rievdadit MAKSI- ja SHOW - hámiide dárbbu mielde.
smn: Váldusali puáhtá mutteđ MAKSI- já SHOW - háámáid táárbu mield..

source: VIIDODAT JA KAPASITEAHTTA:
smn: SAIJAASVUOTÂ JÁ KAPASITEET:

source: * Sále olles viidodat: 417 m2 (guhkkodat s. 27,5 m x govdodat s.17 m)
smn: * Sali olesvijđodâh: 417 m2 (kukkodâh s. 27,5 m x kobdodâh 17 m)

source: MAKSI-hápmi 430 olbmui
smn: MAKSI-häämi 430 ulmui

source: Kongreassaide, skuvlejupmái, logaldallamiidda ja dilálašvuođaide, main dárbbaša ollu čohkkánsajiid geahččiide.
smn: Kongresáid, škovliittâssáid, luvâlduvváid já tilálâšvuođáid, main tarbâšuvvojeh valjeest čokkâmsajeh keččeid.

source: * Geahččiidsadji: Stuolut 190 olbmui + dásseláhttis 234 luovos stuolu + 6 báikki logaldalliide.
smn: * Kejâttâh: Kiidâs čokkámsajeh alaneijee kejâttuvvâst 190 ulmui + täsilättest pođoistoovlih 234 ulmui + 6 saje luvâldelleid.

source: Sadji oktiibuot 430 olbmui.
smn: Sajeh ohtsis 430 ulmui.

source: * Lávdi: s. 50m2 (govdodat 12 m x čikŋodat 4 m).
smn: * Čájáttâssaje s. 50 m2 (kobdodâh 12 m x jieŋŋâlvuotâ 4 m).

source: SHOW-hápmi 190 - 254 olbmui Konsearttaide, show-čájáhusaide, teáhterčájáhusaide dahje dilálašvuođaide, main dárbbaša erenomáš stuorra lávddi.
smn: SHOW-häämi 190 - 254 ulmui Konsertáid, show-čájáttâssáid, teatterčájáttâssáid teikâ tilálâšvuođáid, main tarbâšuvvoo eromâšávt stuorrâ čájáttâssaje.

source: * Geahččiidsadji: 190 čohkkánsaji (9 gurgadasa), nu ahte oažžut nu stuorra lávddi go vejolaš
smn: * Kejâttâh: kiidâs čokkámsajeh alaneijee kejâttuvvâst 190 ulmui (9 čokkámráiđud), kuás finnee nuuvt stuorrâ čájáttâssaje ko máhđulâš

source: * Lávdi: 270 m2 (govdodat 17 m x čikŋodat 16 m)
smn: * Čájáttâssaje: 270 m2 (kobdodâh 17 m x jieŋŋâlvuotâ 16 m)

source: DAHJE lasihuvvojit veahá čohkkánsajit ja lávdi unniduvvo:
smn: TEIKÂ lasettuvojeh váhá čokkámsajeh já uceduvvoo čájáttâssaje:

source: * Geahččiidsadji: čohkkánsajit 254 olbmui (12 gurgadasa).
smn: * Kejâttâh: kiidâs čokkámsajeh alaneijee kejâttuvvâst 254 ulmui (12 čokkámráiđud).

source: Geahččiidsadji vuođđohámis, máŋggadoaimmasále lávdin.
smn: Kejâttâh vuáđuhäämist, maaŋgâtooimâsali čájáttâssaijeen.

source: * Lávdi: 200 m2: govdodat 17 m x čikŋodat 12,5 m.
smn: * Čájáttâssaje: 200 m2: kobdodâh 17 m x jieŋŋâlvuotâ 12,5 m.

source: TEKNIHKKA JA RUSTTEGAT:
smn: TEKNIIK JÁ PIERGÂSEH:

source: * Dokumeantakamera * Videoráđđádallandekki
smn: * Dokumentkamera * Videoráđádâllâmpaddimpiergâs

source: * Jienanannen * Báddenvejolašvuohta
smn: * Jienâtävistem * Paddimmáhđulâšvuotâ

source: * Elektrovnnalaš vilgesšearpma sturrodat: 5 m x 12,5 m * Ránes &amp; vilges duogáššearbma 6 m x 18 m
smn: * Elektronlâš vielgiskággá stuárudâh: 5 m x 12,5 m * Ränis &amp; vielgis tuávváškäägis 6 m x 18 m

source: * Blohkkatávval
smn: * Lostâdâhtavlu

source: * Sárdnestuollu
smn: * Sárnumstovli

source: * Bádden- ja simultánadulkonvejolašvuohta viđa gillii (vihtta giddes dulkonlanjaža)
smn: * Paddim- já simultaantulkkummáhđulâšvuotâ viiđâ kielân (vittâ kiidâs tulkkumviste);

source: Sajosa Čoahkkin- ja dáhpáhusbálvalusat ordne sámegiela dulkkaid.
smn: Saijoos Čuákkim- já tábáhtuspalvâlusah uárnee sämikielâi tuulhâid.

source: * Dulkonlanjažiid sturrodagat: 2 st x 9,5 m², 2 st x 6 m² ja 1 st x 8 m²
smn: * Tulkkumviistij stuáruduvah: 2 stk x 9,5 m2, 2 stk x 6 m2 já 1 stk x 8 m2

source: * Dánsaláhtterátnu lávdái
smn: * Tánssámráánu čájáttâssajan

source: * Čoahkkinfáladeamit.
smn: * Čuákkimfaalâdmeh.

source: EARÁ FUOMÁŠANVEARA:
smn: ERES VUOTÂNVÄLDIM:

source: Uvssa govdodat 2,2 m.
smn: * Huolâttâssiisâmoonnâm (uuvsâ kobdodâh 2,2 m) njuolgist váldusali čájáttâssajan.
